{
  "stadium": "Stadion",
  "school": "Szkoła",
  "museum": "Muzeum",
  "atraction": "Atrakcja turystyczna",
  "historicPlace": "Historyczne miejsce",
  "viewpoint": "Punkt widokowy",
  "statue": "Pomnik",
  "social": "Miejsce socjalne",
  "catholic": "Kościół katolicki",
  "zoo": "Zoo",
  "beach": "Plaża",
  "park": "Park",

  "zoo-oliwa": "Zoo otwarte w 1954 r.: liczne gatunki zwierząt (w tym gospodarskie), pociąg, jazda na kucykach i restauracje.",
  "oliwa-park": "Zajmujący 10 ha park miejski ze ścieżkami, ogrodami w stylu francuskim i szklarnią z egzotycznymi roślinami.",
  "jelitkowo": "Długa, piaszczysta plaża, przy której znajdują się drewniane molo i różnorodne restauracje.",
  "park-regana": "Park zlokalizowany jest w pasie nadmorskim pomiędzy Jelitkowem a Brzeźnem - na północnym-wschodzie od ulic Czarny Dwór i Obrońców Wybrzeża, na wschód od ul. Piastowskiej.",
  "molo-brzezno": "Proste drewniane molo z ławkami – popularne miejsce na spacery o zachodzie słońca i podziwianie widoków na zatokę.",
  "westerplatte": "Dawny obszar wojskowy i miejsce pierwszej inwazji w II wojnie światowej, obecnie z wielkim kamiennym pomnikiem.",
  "fortress": "Duży XIV-wieczny fort, który był wielokrotnie przebudowywany i powiększany.",
  "gradowa": "Punkt widokowy na ruinach XIX-wiecznej twierdzy usytuowanej na szczycie wzgórza, nad którym góruje słynny krzyż.",
  "stogi": "Kawiarnie serwujące lunch i boisko do siatkówki na piaszczystej plaży, z której można podziwiać słońce wschodzące nad zatoką.",
  "solidarnosc": "Muzeum i biblioteka poświęcone nowoczesnej historii Polski oraz ruchowi zapoczątkowanemu przez słynny związek zawodowy.",
  "stoczniowcy": "Trzy wysokie stalowe krzyże upamiętniające robotników, którzy zginęli podczas protestów antykomunistycznych w 1970 roku.",
  "ww2-museum": "Nowoczesne muzeum o charakterystycznej bryle poświęcone losom Polaków podczas II wojny światowej.",
  "amber-stadium": "Wybudowany na Euro 2012 supernowoczesny stadion, na którym rozgrywane są mecze ligowe, pucharowe i międzynarodowe.",
  "amber-museum": "Mieszczące się w dawnym więzieniu muzeum z dziełami sztuki i artefaktami z bursztynu oraz celami więziennymi.",
  "narodowe": "Wystawa dzieł sztuki słynąca z ogromnego XV-wiecznego tryptyku „Sąd Ostateczny” pędzla Hansa Memlinga.",
  "green": "Największa w Gdańsku brama miejska z lat 60 XVI wieku, w której mieści się Muzeum Narodowe.",
  "uphagen": "Muzeum w kamienicy kupieckiej zbudowanej w XVIII wieku i przebudowanej po II wojnie światowej.",
  "ratusz": "Gotycko-renesansowy ratusz z 37-dzwonowym karylionem. Organizowane są tu wystawy historii lokalnej i wydarzenia.",
  "artus": "Odrestaurowany gmach z XIV wieku, dawniej miejsce spotkań kupców, dziś muzeum historii i sztuki."
}